"""
Участие в конкурсе TJ
Данные проект - это бот, который будет постить в подсайт вопросы с игры jeopardy,
переведенные с англ на русский через гугл транслит. Переведенные вопросы звучат довольно весело и забавно
Пользователи будут давать ответы в комментариях. В каждом следующем посте будет статистика по текущим пользователям,
которая будет показывать текущий ретинг пользователя
Пока план такой:
1) Спарсить вопросы jeopardy, перевести их через гугл транслейт, положить в БД
2) Научиться работать с API TJ. Написать простую либу
3) Написать бота, который будет постить вопросы три раза в день в подсайт и отвечать на комментарии пользователя, если коммент содержит ответ
4) Вести статистику по пользователям. Научить бота публиковать рейтинг пользователей в каждом посте
"""